<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ include file="header.jsp"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Privacy Policy</title>
<link rel="stylesheet" type="text/css" href="css/footer.css" />
</head>
<body class="privacy_policy">

<div class="box1">
<h1>개인정보처리방침 </h1>
에스티에스 주식회사(이하 “회사”라고 함)는 이용자의 개인정보를 매우 소중하게 다루고 있습니다.<br>
회사는 개인정보 보호와 관련된 법규를 준수하며 이용자의 개인정보가 보호받을 수 있도록 최선을 다하고 있습니다.<br>
본 개인정보처리방침을 통하여 이용자가 제공한 개인정보가 어떠한 용도와 방식으로 이용되며, 개인정보 보호를 위하여 어떠한 조치가 취해지고 있는지 알려드립니다.
<br><br>
제1조 개인정보의 처리 목적<br>
제2조 개인정보 처리에 대한 동의<br>
제3조 개인정보의 수집항목 및 수집방법<br>
제4조 개인정보의 처리 및 보유기간<br>
제5조 개인정보의 제3자 제공<br>
제6조 개인정보의 파기 절차 및 방법<br>
제7조 이용자와 법정대리인의 권리·의무 및 행사방법<br>
제8조 개인정보의 안전성 확보조치<br>
제9조 개인정보보호책임자 등<br><br>

<h3>제1조 개인정보의 처리 목적</h3>
<p>회사가 개인정보를 처리하는 목적은 다음과 같습니다. 이용자가 제공한 모든 정보는 하기 목적에 필요한 용도 이외로는 사용되지 않으며, 서비스 이용에 있어 추가적으로 개인정보 수집이 필요한 경우, 이용자에게 사전동의를 받습니다.</p>
<br>
<table>
	<tr>
		<td>구분</td>
		<td>이용 목적</td>
	</tr>
	<tr>
		<td>회원관리</td>
		<td>
			 &emsp;•&emsp;회원제 서비스 이용에 따른 본인확인, 개인식별<br>
			 &emsp;•&emsp;불량회원의 부정이용 방지와 비인가 사용 방지, 중복가입방지<br>
			 &emsp;•&emsp;가입의사 확인, 가입 및 가입횟수 제한<br>
			 &emsp;•&emsp;만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인<br>
			 &emsp;•&emsp;고객상담, 불만처리 등 민원 처리, 분쟁조정 해결을 위한 기록보존<br>
			 &emsp;•&emsp;고지사항 전달<br>
		</td>
	</tr>
</table>


<h3>제2조 개인정보 처리에 대한 동의</h3>
<p>회사는 '서비스 이용약관' 또는 '개인정보 수집 및 이용 동의'의 내용에 대하여 동의하는 절차를 마련하고 있습니다. ‘동의’ 버튼을 선택한 경우 개인정보 처리에 동의한 것으로 보며, 입력하신 개인정보는 당사의 DB에 저장됩니다.</p>


<h3>제3조 개인정보의 수집항목 및 수집방법</h3>
① 수집항목<br>
&emsp;회사는 각종 서비스 제공, 주문조회용 정보 확인, 원활한 고객상담을 위하여 다음과 같이 개인정보를 수집 및 보유하고 있습니다.<br>

② 개인정보 수집방법<br>
&emsp;회사는 홈페이지(회원가입)와 전화, 이메일, 제휴사로부터의 제공, 생성정보 자동 수집 툴 등을 통해 개인정보를 수집하고 있습니다.


<h3>제4조 개인정보의 처리 및 보유기간</h3>
회사는 원칙적으로 개인정보의 이용목적 달성 후 또는 이용자의 파기 요청이 있는 경우, 수집한 개인정보를 열람하거나 이용할 수 없도록 파기합니다. 다만, 내부방침 및 관계법령의 규정에 의하여 보존할 필요가 있는 경우 예외로 합니다.<br><br>
상법 및 ‘전자상거래등에서 소비자보호에 관한 법률’, 전자금융거래법, 여신전문금융업법, 국세기본법, 법인세법, 부가가치세법 등 관련 법령 및 내부방침에 따라 거래의 주체를 식별할 수 있는 정보와 거래 관련 권리 의무 관계의 확인 등에 한하여 동의를 철회한 경우에도 이를 보존할 수 있으며, 다음과 같이 거래기록을 보관합니다.


<h3>제5조 개인정보의 제3자 제공</h3>
① 회사는 이용자의 개인정보를 동의 받은 범위 내에서 사용하며, 이 범위를 초과하여 이용하거나 동의없이 제3자에게 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br>
&emsp;1. 이용자가 사전에 동의한 경우<br>
&emsp;2. 법령에 특별한 규정이 있거나, 정해진 절차와 방법에 따른 수사기관의 요구가 있는 경우<br>
&emsp;3. 서비스 제공에 따른 요금 정산을 위하여 필요한 경우<br>
&emsp;4. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우<br><br>
② 회사는 이용자에게 보다 더 나은 서비스를 제공하기 위하여 개인정보를 제휴사에 제공할 수 있습니다. 개인정보를 제3자에게 제공하는 경우 사전에 이용자에게 개인정보를 제공받는 자, 개인정보를 제공받는 자의 개인정보 이용 목적, 제공하는 개인정보의 항목, 개인정보를 제공받는 자의 개인정보 보유 및 이용기간에 대하여 고지하고 동의를 구하는 절차를 거치게 됩니다. 이용자가 동의하지 않은 경우에는 개인정보를 제공하거나 공유하지 않습니다. 또한 이용자가 개인정보의 제공에 동의하더라도 언제든지 그 동의를 철회할 수 있습니다.


<h3>제6조 개인정보의 파기 절차 및 방법</h3>
회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후 보관기간 및 이용기간에 따라 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법, 시점은 다음과 같습니다.<br><br>
① 파기절차<br>
&emsp;1. 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부방침 및 기타 관련법령에 따라<br>
&emsp;&emsp;(제6조 개인정보의 처리 및 보유기간 참조) 일정 기간 저장된 후 파기됩니다.<br>
&emsp;2. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.<br><br>
② 파기방법<br>
&emsp;1. 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 이용하여 삭제합니다.<br>
&emsp;2. 종이에 출력된 형태의 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.<br><br>
③ 휴면계정의 개인정보 파기절차<br>
&emsp;1. 회사는 회원가입 후 1년 동안 서비스에 로그인하지 않은 회원의 개인정보보호를 위하여 해당 계정을 휴면계정으로 전환하여 별도로 분리보관합니다.<br>
&emsp;2. 회사는 휴면계정 유효기간이 도래하기 30일 전까지 회원에게 통지하여야 하고 통지내용은 아래와 같습니다.<br>
&emsp;&emsp;개인정보의 파기 또는 분리보관되는 사실<br>
&emsp;&emsp;파기일시<br>
&emsp;&emsp;파기되는 개인정보 항목<br>
&emsp;3. 통지 방법은 이메일, 전화, 팩스 등을 이용할 수 있습니다.<br>
&emsp;4. 아래 예외사항에는 1년이 경과하더라도 파기하지 않고 보유할 수 있습니다.<br><br>
정보통신서비스제공자와 이용자가 계약으로 별도의 보존기간을 정한 경우<br>


<h3>제7조 이용자와 법정대리인의 권리·의무 및 행사방법</h3>
① 이용자(이하 “정보주체”라 함)는 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.<br>
② 권리 행사는 서면, 이메일, 팩스 등을 통하여 요청할 수 있으며, 회사는 이에 대해 지체없이 조치하겠습니다.<br>
&emsp;&emsp;단, 아이디는 정정할 수 없으며, 개명으로 인한 경우 이름 변경은 본인인증 절차를 거친 후에 가능합니다.<br>
③ 권리행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 할 수도 있습니다. 이 경우 별도의 위임장을 제출해야 합니다.<br>
④ 정보주체는 회사에 개인정보 열람 및 처리정지를 요구할 수 있습니다. 단, 아래와 같은 경우 정보주체의 권리가 제한될 수 있습니다.<br>
&emsp;1. 법률에 따라 열람이 금지되거나 제한되는 경우<br>
&emsp;2. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우<br>
&emsp;3. 정보주체와 체결한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우<br>
⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우 그 삭제를 요구할 수 없습니다.<br>
⑥ 회사는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.<br>


<h3>제8조 개인정보의 안전성 확보조치</h3>
회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조, 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적·관리적·물리적 조치를 취하고 있습니다.<br><br>
① 기술적 조치<br>
&emsp;1. 보안 프로그램 설치 및 갱신<br>
&emsp;&emsp;개인정보 유출 및 훼손에 대비하여 자료를 수시로 백업하고 있고, 상시 점검하여 이용자의 개인정보 및 자료가 유출되거나 손상되지 않도록 방지하고 있습니다.<br>
&emsp;2. 개인정보의 암호화<br>
&emsp;&emsp;이용자의 개인정보는 기본적으로 비밀번호 및 암호화된 정보에 의해 보호되며, 암호화 통신 등을 통하여 네트워크 상에서 개인정보를 안전하게 송수신하고 있습니다.<br>
&emsp;3. 접속기록의 보관 및 위변조 방지<br>
&emsp;&emsp;개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속기록이 위변조 및 도난, 분실되지 않도록 보안기능을 사용하고 있습니다.<br>
&emsp;4. 개인정보에 대한 접근 통제 및 제한<br>
&emsp;&emsp;개인정보 처리 데이터베이스 시스템에 대한 접근 권한을 부여·변경·말소하여 개인정보에 대한 접근 및 외부로부터의 무단 접근을 통제하고 있습니다.<br><br>
② 관리적 조치<br>
&emsp;1. 내부관리계획의 수립 및 시행<br>
&emsp;&emsp;개인정보보호책임자의 지정 등 개인정보보호 조직의 구성 및 운영과 관련된 사항을 포함하여 내부관리계획을 수립하고 매 년 시행 여부를 점검하고 있습니다.<br>
&emsp;2. 전담조직 운영<br>
&emsp;&emsp;전사 임직원이 법령에 맞는 개인정보보호의 의무를 준수할 수 있도록 전담 부서를 운영하고 있으며, 해당 부서에서 관리적/기술적 보호조치를 상시 수행하고 있습니다.<br>
&emsp;3. 정기적 직원 교육<br>
&emsp;&emsp;개인정보보호의 인식 제고를 위하여 전사 임직원을 대상으로 주기적인 개인정보보호 교육을 실시하고 있습니다.<br><br>
③ 물리적 조치<br>
&emsp;1. 비인가자에 대한 출입 통제<br>
&emsp;&emsp;개인정보를 보관하고 있는 개인정보처리시스템의 물리적 보관 장소를 별도로 두고 인가되지 않은 자가 출입할 수 없도록 통제 절차를 수립하여 운영하고 있습니다.<br>
&emsp;2. 문서보안을 위한 잠금장치 사용<br>
&emsp;&emsp;개인정보가 포함된 서류 또는 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.<br>
&emsp;3. 개인정보보호배상책임보험 가입<br>
&emsp;&emsp;개인정보보호 사고 발생 시 이용자의 피해를 보상할 수 있도록 개인정보보호배상책임보험에 가입했습니다.<br>
&emsp;&emsp;회사는 개인정보의 안전성을 확보하기 위하여 법령에서 규정하고 있는 사항 이외에도 다음과 같은 활동을 시행하고 있습니다.<br>
&emsp;&emsp;&emsp;① 국내 정보보호 인증 획득: 정보보호관리체계(ISMS), 개인정보보호 우수 웹사이트 인증(ePRIVACY)<br>
&emsp;&emsp;&emsp;② 국내 개인정보보호 인증 획득: 정보보호 및 개인정보보호 관리체계(ISMS-P)<br>


<h3>제9조 개인정보보호책임자 등</h3>
① 회사는 개인정보 처리에 관한 업무의 총괄 책임, 개인정보 처리와 관련한 정보주체의 불만처리 등을 목적으로 아래와 같이 개인정보보호책임자를 지정하고 있습니다.<br>
② 이용자는 개인정보보호와 관련한 문의, 열람청구, 불만처리, 피해구제 등에 관한 사항을 아래의 연락처나 이메일로 문의할 수 있습니다. <br>
&emsp;회사는 이에 대해 지체없이 답변 및 처리해드리겠습니다.


</div>
	<div class="footer">
		<%@ include file="footer.jsp"%>
	</div>
</body>
</html>